:properties:
:ID: 20260505T151949
:end:
#+title:      KDOC 577: 『ナニワ金融道』
#+date:       [2026-05-05 Tue 15:19]
#+filetags:   :book:
#+identifier: 20260505T151949

* DONE この文書のステータス
CLOSED: [2026-05-09 Sat 23:28]
:LOGBOOK:
CLOCK: [2026-05-09 Sat 19:59]--[2026-05-09 Sat 20:24] =>  0:25
CLOCK: [2026-05-09 Sat 18:13]--[2026-05-09 Sat 18:38] =>  0:25
CLOCK: [2026-05-09 Sat 17:37]--[2026-05-09 Sat 18:02] =>  0:25
CLOCK: [2026-05-09 Sat 16:27]--[2026-05-09 Sat 16:52] =>  0:25
CLOCK: [2026-05-09 Sat 16:00]--[2026-05-09 Sat 16:25] =>  0:25
CLOCK: [2026-05-09 Sat 15:24]--[2026-05-09 Sat 15:49] =>  0:25
CLOCK: [2026-05-09 Sat 14:58]--[2026-05-09 Sat 15:23] =>  0:25
CLOCK: [2026-05-09 Sat 13:48]--[2026-05-09 Sat 14:13] =>  0:25
CLOCK: [2026-05-09 Sat 13:20]--[2026-05-09 Sat 13:45] =>  0:25
CLOCK: [2026-05-09 Sat 12:50]--[2026-05-09 Sat 13:15] =>  0:25
CLOCK: [2026-05-07 Thu 23:39]--[2026-05-08 Fri 00:04] =>  0:25
CLOCK: [2026-05-07 Thu 22:40]--[2026-05-07 Thu 23:05] =>  0:25
CLOCK: [2026-05-07 Thu 21:31]--[2026-05-07 Thu 21:56] =>  0:25
CLOCK: [2026-05-06 Wed 23:34]--[2026-05-06 Wed 23:59] =>  0:25
CLOCK: [2026-05-06 Wed 22:37]--[2026-05-06 Wed 23:02] =>  0:25
CLOCK: [2026-05-06 Wed 22:11]--[2026-05-06 Wed 22:36] =>  0:25
CLOCK: [2026-05-06 Wed 21:38]--[2026-05-06 Wed 22:03] =>  0:25
CLOCK: [2026-05-06 Wed 17:36]--[2026-05-06 Wed 18:01] =>  0:25
CLOCK: [2026-05-06 Wed 16:53]--[2026-05-06 Wed 17:18] =>  0:25
CLOCK: [2026-05-06 Wed 16:26]--[2026-05-06 Wed 16:51] =>  0:25
CLOCK: [2026-05-06 Wed 11:04]--[2026-05-06 Wed 11:29] =>  0:25
CLOCK: [2026-05-06 Wed 10:38]--[2026-05-06 Wed 11:03] =>  0:25
:END:
- 作成
  - [X] 2026-05-09 貴島
- レビュー
  - [X] 2026-06-08 貴島

* 概要

『ナニワ金融道』は、消費者金融会社を描いた漫画である。

* メモ

- 金融は良心を売って金を儲ける商売
- 市議
  - 公共工事で土建屋のキックバックして儲ける
  - 役所の人事に介入する
  - 公立学校の校長人事に介入する
- 票を金で買うために、地域のボスに現金を渡して末端に行き渡らせる
- 府会議員より市会議員のほうが儲かる。報酬や社会的地位は府会議員のほうが上だが、市会議員のほうが介入できるものが多い
- 便宜を図った業者を後援会にして会費をとる
- 病院を建てればその周辺は風俗営業禁止になる。また、ベッド1つでも病院になる
- 所有権、貸借権、抵当権
- 紹介もなく知らない人の懐に入り込むには家の前を掃除するのがいちばん
- 儲かっている話に対する返し -- 去年の税金はどれくらい払いましたか
- 公務員には官名と職名がある

* 関連

- 類推: [[id:20260426T102149][KDOC 573: 『ハイパーインフレーション』]]と[[id:20250427T175852][KDOC 350: 『正直不動産』]]。攻撃側からみた手口を物語形式で紹介することで、その分野についての興味を深めることができるシリーズ。自分で勉強して自衛していこうというモチベーションになる
